[AOCWeapon_Longsword]
WeaponName="Полуторный меч"
WeaponDescription="Полуторный меч, он же «Бастард», предназначен для фехтования как одной, так и двумя руками. Этот идеально сбалансированный по силе, скорости и радиусу действия меч является одним из наиболее совершенных видов оружия."

[AOCWeapon_Messer]
WeaponName="Гросс-мессер"
WeaponDescription="Длинный полуторный однолезвийный меч гросс-мессер дает возможность наносить противнику сокрушительные рубящие удары сбоку и сверху, но обладает сравнительно слабым колющим действием."

[AOCWeapon_Halberd]
WeaponName="Алебарда"
WeaponDescription="В первую очередь алебарда использовалась как колющее оружие. Тем не менее, рубящие удары сверху могут также причинять значительный урон благодаря увесистости оружия."

[AOCWeapon_Greatsword]
WeaponName="Большой меч"
WeaponDescription="Большой меч, будучи хорошо сбалансированным двуручным оружием, отличается огромной мощью и большим радиусом действия при незначительных потерях в скорости."

[AOCWeapon_PoleAxe]
WeaponName="Секира"
WeaponDescription="Один из наиболее универсальных видов оружия, позволяющий наносить противникам рубящие, тупые или колющие удары."

[AOCWeapon_Claymore]
WeaponName="Клеймор"
WeaponDescription="Легендарный шотландский клеймор — это длинный блестящий двуручный меч, отличающийся высокой маневренностью благодаря своим размерам и наносящий умеренные повреждения."

[AOCWeapon_Zweihander]
WeaponName="Цвайхендер"
WeaponDescription="Массивный двуручный немецкий меч с волнистым лезвием, наносящий чрезвычайно тяжелые повреждения посредством тяжелых, медленных махов."

[AOCWeapon_Bardiche]
WeaponName="Бердыш"
WeaponDescription="Это очень длинное и мощное рубящее древковое оружие — грозное средство, но с ним необходимо избегать ближнего боя, чтобы иметь возможность наносить рубящие удары сверху."

[AOCWeapon_SmokePot]
WeaponName="Дымовая бомба"
WeaponDescription="Служит для создания дымовой завесы, просто незаменимой для того, чтобы укрыться от противника, использующего дальнобойное оружие."

[AOCWeapon_HolyWaterSprinkler]
WeaponName="Разбрызгиватель святой воды"
WeaponDescription="Разбрызгиватель святой воды представляет собой короткую палицу с торчащими шипами и является модифицированной булавой, которой можно наносить удары невероятно быстро."

[AOCWeapon_Torch]
WeaponName="Факел"
WeaponDescription="Замечательно подходит для поджигания людей или строений и начала мятежей."

[AOCWeapon_Shortbow]
WeaponName="Короткий лук"
WeaponDescription="Легкий, быстрый, смертельный. Короткий лук стреляет не так далеко и не так сильно, но позволяет воину сохранить быстроту передвижения и сделать много быстрых выстрелов."

[AOCWeapon_Longbow]
WeaponName="Длинный лук"
WeaponDescription="Длинный лук предлагает отличный баланс скорости и разрушающей силы. Это грозное оружие идеально подходит для использования на средних и больших расстояниях."

[AOCWeapon_Warbow]
WeaponName="Боевой лук"
WeaponDescription="Для натягивания самого тяжелого лука сильный воин должен отступить назад. Из-за большого усилия натяжения тетивы этот лук отличается и достаточно низкой скоростью стрельбы."

[AOCWeapon_LightCrossbow]
WeaponName="Легкий арбалет"
WeaponDescription="Более динамичная версия стандартного арбалета. Благодаря уменьшенному усилию натяжения тетивы его можно быстрее перезаряжать, но при этом он обладает более коротким радиусом действия и наносит меньше повреждений."

[AOCWeapon_Crossbow]
WeaponName="Арбалет"
WeaponDescription="Арбалет — это самый убойный вариант из имеющегося стрелкового оружия. Он обладает непревзойденной силой выстрела, за которую, однако, приходится расплачиваться долгой перезарядкой."

[AOCWeapon_HeavyCrossbow]
WeaponName="Тяжелый арбалет"
WeaponDescription="Очень медленный в перезарядке, но обладающий ни с чем не сравнимой на поле брани разрушительной силой."

[AOCWeapon_Dagesse]
WeaponName="Короткий меч"
WeaponDescription="Короткий меч — классическое резервное оружие лучника. Дает возможность наносить значительные повреждения противнику рубящими, секущими или колющими ударами. Это практичное запасное оружие, не требующее глубоких отходов назад."

[AOCWeapon_Saber]
WeaponName="Сабля"
WeaponDescription="Легкий и чрезвычайно быстрый в действии клинок с достаточным радиусом действия, которому, однако, не достает поражающей и блокирующей способности более тяжелых видов оружия."

[AOCWeapon_Cudgel]
WeaponName="Дубинка"
WeaponDescription="Деревянная дубинка — один из самых простых видов оружия. Она замечательно подходит для сокрушения противников тупыми ударами в ближнем бою."

[AOCWeapon_Hatchet]
WeaponName="Топорик"
WeaponDescription="Топорик — легкое и быстрое оружие, дающее возможность наносить врагу сильные повреждения ударами сверху в ближнем бою. Но ему не хватает радиуса действия."

[AOCWeapon_Dane]
WeaponName="Скандинавская секира"
WeaponDescription="Скандинавская секира — одноручное оружие значительного радиуса действия, обладающее достаточной разрушительной силой, но относительно медленное в нанесении ударов."

[AOCWeapon_Bearded]
WeaponName="Бородовидный топор"
WeaponDescription="Режущая кромка внизу бородовидного топора расширена, чтобы охватывать широкую поверхность при уменьшенном общем весе оружия. В результате получается отлично сбалансированный топор с хорошей разрушающей способностью, скоростью и радиусом действия."

[AOCWeapon_Bill]
WeaponName="Гизарма"
WeaponDescription="Гизарма — грозное древковое оружие, уменьшенный радиус действия которого компенсируется чрезвычайной быстротой ударов."

[AOCWeapon_SwordOfWar]
WeaponName="Меч войны"
WeaponDescription="Меч войны — полуторный меч, выигрывающий по скорости, но уступающий по поражающей способности."

[AOCWeapon_Fork]
WeaponName="Боевые вилы"
WeaponDescription="Боевые вилы — укороченное древковое оружие с двумя длинными зубцами. Благодаря небольшому радиусу действия вилы быстрее бьют."

[AOCWeapon_Brandistock]
WeaponName="Брандшток"
WeaponDescription="Брандшток — древковое оружие с тремя клинками, наносящее тяжелые повреждения колющими ударами. Тем не менее, его вес и длина несколько снижают эффективность при атаке."

[AOCWeapon_Spear]
WeaponName="Копье"
WeaponDescription="Колющее копье обладает бесспорным превосходством в радиусе действия, будучи самым длинным оружием в арсенале."

[AOCWeapon_Broadsword]
WeaponName="Широкий меч"
WeaponDescription="Широкий меч — очень эффективное оружие: он невероятно быстр и наносит значительные повреждения. Отлично сбалансированный меч."

[AOCWeapon_NorseSword]
WeaponName="Меч викингов"
WeaponDescription="Очень быстрый двухлезвийный меч. Обладает хорошим радиусом действия и мощью колющего удара, но его рубящие характеристики ограничены."

[AOCWeapon_Falchion]
WeaponName="Фальшион"
WeaponDescription="Заточенный с одной стороны меч с искривленным лезвием. Обладает значительной мощью и скоростью, но ограниченным  радиусом действия."

[AOCWeapon_Mace]
WeaponName="Булава"
WeaponDescription="Ребристая булава — убойное оружие, которое лучше всего подходит для сокрушения противника серией повторных ударов. Она наносит больший по сравнению с широким мечом урон и немного превосходит его в скорости. Однако радиус ее действия значительно меньше."

[AOCWeapon_DoubleAxe]
WeaponName="Двойной топор"
WeaponDescription="Двойной топор отличается сильным разрушительным действием. Его рубящая мощь, однако, имеет свою цену: топор очень тяжел, поэтому на следующий удар требуется больше времени."

[AOCWeapon_ThrowingAxe]
WeaponName="Метательный топор"
WeaponDescription="Метательное оружие большой разрушительной силы, запас которого невелик."

[AOCWeapon_ThrowingKnife]
WeaponName="Метательный нож"
WeaponDescription="Метательное оружие небольшой разрушительной силы, запас которого больше."

[AOCWeapon_OilPot]
WeaponName="Зажигательная бомба"
WeaponDescription="Глиняный горшок, наполненный горючими жидкостями, взрывающийся при разбивании. Отлично подходит для применения против любителей прикрываться щитами, поскольку его невозможно блокировать."

[AOCWeapon_MorningStar]
WeaponName="Моргенштерн"
WeaponDescription="Моргенштерн — это булава с большим радиусом действия, наносящая немного меньше повреждений и обладающая умеренной скоростью атаки."

[AOCWeapon_WarAxe]
WeaponName="Боевой топор"
WeaponDescription="Одноручный боевой топор — самый мощный вариант оружия одного удара в арсенале пехотинцев. В результате он несколько проигрывает в скорости и радиусе действия."

[AOCWeapon_WarHammer]
WeaponName="Боевой молот"
WeaponDescription="Боевой молот — оружие меньшей дальности, но способное пробить даже самые толстые латы. Отличается чрезвычайной разрушительной силой при умеренной дальности и скорости."

[AOCWeapon_BroadDagger]
WeaponName="Широкий кинжал"
WeaponDescription="Широкий кинжал — очень простой вид оружия, замечательно подходящий для того, чтобы рубить и кромсать плоть врагов. Он очень хорошо сбалансирован за счет ширины своего основания, что делает его самым быстрым в нападении оружием в игре."

[AOCWeapon_HuntingKnife]
WeaponName="Охотничий нож"
WeaponDescription="Охотничий нож невероятно быстр в атаке и обладает большей рубящей способностью, но уступает в эффективности при колющих ударах."

[AOCWeapon_ThrustDagger]
WeaponName="Тонкий кинжал"
WeaponDescription="Остро наточенный кинжал, специально предназначенный для колющих ударов. Благодаря своему заточенному острию он способен пробить практические любые латы."

[AOCWeapon_JavelinThrow]
WeaponName="Дротик"
WeaponDescription="Дротик скорее следует считать неким гибридом чисто метательного оружия. Он отлично подходит для бросков на среднее и близкое расстояние и одновременно может достаточно эффективно использоваться в рукопашном бою."

[AOCWeapon_ShortSpearThrow]
WeaponName="Короткое копье"
WeaponDescription="Облегченный вариант дротика. Наносит меньше повреждений, но может быть брошено быстрее и дальше."

[AOCWeapon_HeavyJavelinThrow]
WeaponName="Тяжелый дротик"
WeaponDescription="Утяжеленный вариант дротика. Наносит больший урон, но летит медленнее и не так далеко."

[AOCWeapon_JavelinMelee]
WeaponName="Метательное копье"
WeaponDescription="Метательное копье скорее следует считать неким гибридом чисто метательного оружия. Оно отлично подходит для бросков на среднее и близкое расстояние и одновременно может достаточно эффективно использоваться в рукопашном бою."

[AOCWeapon_ShortSpearMelee]
WeaponName="Короткое метательное копье"
WeaponDescription="Облегченный вариант метательного копья. Наносит меньше повреждений, но может быть брошено быстрее и дальше."

[AOCWeapon_HeavyJavelinMelee]
WeaponName="Тяжелое метательное копье"
WeaponDescription="Утяжеленный вариант метательного копья. Наносит больший урон, но летит медленнее и не так далеко."

[AOCWeapon_Flail]
WeaponName="Цеп"
WeaponDescription="Цеп ― наименее предсказуемое оружие в игре. Он обладает средне-дальним радиусом действия и является самым быстрым оружием рыцаря. Цеп наносит умеренные повреждения, но от него невероятно сложно защититься, поскольку его удары отличаются одинаковым размахом. Цеп ― это также отличное средство для удержания толпы. Искусным воинам он дает возможность легко наносить повреждения сразу нескольким противникам."

[AOCWeapon_PaviseShield]
WeaponName="Павеза"
WeaponDescription="Павеза ― особый тип щита, который можно использовать только вместе с арбалетом. Этот щит можно воткнуть в землю и обеспечить передвижное укрытие для арбалетчика, чтобы дать ему время перезарядить оружие."

[AOCWeapon_PaviseShield_Agatha]
WeaponName="Павеза"
WeaponDescription="Павеза ― особый тип щита, который можно использовать только вместе с арбалетом. Этот щит можно воткнуть в землю и обеспечить передвижное укрытие для арбалетчика, чтобы дать ему время перезарядить оружие."

[AOCWeapon_PaviseShield_Mason]
WeaponName="Павеза"
WeaponDescription="Павеза ― особый тип щита, который можно использовать только вместе с арбалетом. Этот щит можно воткнуть в землю и обеспечить передвижное укрытие для арбалетчика, чтобы дать ему время перезарядить оружие."

[AOCWeapon_Maul]
WeaponName="Боевой молот"
WeaponDescription="Боевой молот ― видоизмененная кувалда с улучшенными специально для битвы убойными характеристиками. Это наиболее сокрушительное холодное оружие одного удара в арсенале, обладающее значительным радиусом действия, но при этом невероятно тяжелое и медленное."

[AOCWeapon_Buckler]
WeaponName="Баклер"
WeaponDescription="Маленький ручной щит баклер обеспечивает незначительную защиту от метательного оружия, но позволяет воину проворно передвигаться."

[AOCWeapon_Buckler_Agatha]
WeaponName="Баклер"
WeaponDescription="Маленький ручной щит баклер обеспечивает незначительную защиту от метательного оружия, но позволяет воину проворно передвигаться."

[AOCWeapon_Buckler_Mason]
WeaponName="Баклер"
WeaponDescription="Маленький ручной щит баклер обеспечивает незначительную защиту от метательного оружия, но позволяет воину проворно передвигаться."

[AOCWeapon_Heater_Agatha]
WeaponName="Щит истопника"
WeaponDescription="Металлический щит средних размеров, обеспечивающий надежную защиту, не увеличивая чрезмерно тяжесть экипировки."

[AOCWeapon_Heater_Mason]
WeaponName="Щит истопника"
WeaponDescription="Металлический щит средних размеров, обеспечивающий надежную защиту, не увеличивая чрезмерно тяжесть экипировки."

[AOCWeapon_TowerShield]
WeaponName="Башенный щит"
WeaponDescription="Массивный полноростовый щит, обеспечивающий наибольшую степень защиты, но при этом тяжелый и ограничивающий время реагирования бойца."

[AOCWeapon_TowerShield_Agatha]
WeaponName="Башенный щит"
WeaponDescription="Массивный полноростовый щит, обеспечивающий наибольшую степень защиты, но при этом тяжелый и ограничивающий время реагирования бойца."

[AOCWeapon_TowerShield_Mason]
WeaponName="Башенный щит"
WeaponDescription="Массивный полноростовый щит, обеспечивающий наибольшую степень защиты, но при этом тяжелый и ограничивающий время реагирования бойца."

[AOCWeapon_Kite_Agatha]
WeaponName="Каплевидный щит"
WeaponDescription="Широкий щит, обеспечивающий надежную защиту, но довольно тяжелый для своего обладателя."

[AOCWeapon_Kite_Mason]
WeaponName="Каплевидный щит"
WeaponDescription="Широкий щит, обеспечивающий надежную защиту, но довольно тяжелый для своего обладателя."

[AOCWeapon_ProjBodkin]
WeaponName="Стрела с наконечником типа «бодкин»"
WeaponDescription="Бодкин ― стрелы с заостренными наконечниками, обладающими большей по сравнению с широкими наконечниками силой для пробивания доспехов, что делает их лучшими для уничтожения тяжелобронированных воинов, таких как тяжелые рыцари и рыцари."

[AOCWeapon_ProjBroadhead]
WeaponName="Стрела с широким наконечником"
WeaponDescription="Стрелы с широким наконечником наносят широкие раны и причиняют больший урон легкобронированным воинам, таким как лучники и пехотинцы."

[AOCWeapon_ProjFireArrow]
WeaponName="Горящая стрела"
WeaponDescription="Наконечник этой стрелы сделан специально для того, чтобы нести кусок горящего материала. После погружения в масло и поджигания стрела горит на лету."

[AOCWeapon_GrandMace]
WeaponName="Большая булава"
WeaponDescription="Большая булава представляет собой массивную двуручную металлическую дубину, отлично сбалансированную для нанесения тяжелых тупых ударов при умеренной скорости и радиусе действия."

[AOCDmgType_PierceProj]
DamageTypeDescript="Прокол метательным оружием"

[AOCDmgType_Blunt]
DamageTypeDescript="Тупой удар"

[AOCDmgType_Burn]
DamageTypeDescript="Ожог"

[AOCDmgType_Generic]
DamageTypeDescript="Общее повреждение"

[AOCDmgType_Pierce]
DamageTypeDescript="Прокол"

[AOCDmgType_PierceBlunt]
DamageTypeDescript="Прокол + тупой удар"

[AOCDmgType_Swing]
DamageTypeDescript="Разрез"

[AOCDmgType_SwingBlunt]
DamageTypeDescript="Рубящий удар"

[AOCView_HUD_ClassSelect]
ArcherDescription="Лучник ― специалист по метательному оружию. Лучше всего подходит для использования в качестве поддержки и поражения врага на средне-длинном расстоянии. Уязвим в рукопашном бою."
ArcherSpecial="Бродяга: на +50 % увеличивает повреждения, нанося колющие удары сзади."
MaaDescription="Пехотинец ― легкобронированный воин, который сильно зависит от своих скоростных способностей в нанесении ударов и уходе от ответных."
MaaSpecial="Неуловимый: способен уворачиваться от ударов."
VanguardDescription="Тяжелые рыцари ― внушительная атакующая сила, формирующая передовую линию армии. Их оружие отличается чрезвычайно большим радиусом действия и наносит невероятные повреждения."
VanguardSpecial="Штурмовик: может применять бросковую атаку в битве."
KnightDescription="Самая мощная тяжелобронированная боевая единица на поле брани. Наносимый урон и высокий уровень защиты доспехов компенсируются неповоротливостью и низкой скоростью оружия рыцаря."
KnightSpecial="Закованный в броню рыцарь: может вынести дополнительные удары и тратит меньше выносливости при блокировке атак."

[AOCFFAGRI]
FFAObjectiveName="Каждый за себя"
FFAObjectiveDescription="Выигрывает игрок, набравший наибольшее количество очков по истечении заданного времени!"

[AOCTDGRI]
TDObjectiveName="Командный смертельный бой"
TDObjectiveDescription="Выигрывает команда, которая первой уничтожит все подкрепления противника!"

[AOCLTSGRI]
LTSObjectiveName="Командное выживание"
LTSObjectiveDescription="Раунды на вылет, первая команда, набравшая 7 очков, выигрывает!"

[AOCCTFGRI]
CTFObjectiveName="Захват флага"
CTFObjectiveDescription="Захватите вражеский флаг и принесите его на базу!"
CTFStatusText="{Cur} из {Max} {Team} флагов захвачено!"

[AOCKOTHGRI]
KOTHObjectiveName=Царь горы
KOTHObjectiveDescription=Захватите возвышенность на некоторое время, чтобы победить!


[AOCSystemMessages]
; ***********************
; System Messages 
; ***********************

; {EXTRA1} to be replaced by the player's name
AllSystemMessages[0]={EXTRA1} уронил флаг!
; {EXTRA1} to be replaced by the player's name
; {EXTRA2} to be replaced by Team name;
AllSystemMessages[1]={EXTRA1} захватил флаг для команды {EXTRA2}!
; {EXTRA1} to be replaced by Team Name.
AllSystemMessages[2]=Еще один захват, и {EXTRA1} выиграет!
; {EXTRA1} to be replaced by killer's name.
; {EXTRA2} to be replaced by dead player's name.
AllSystemMessages[3]=Первая кровь: {EXTRA1} убил {EXTRA2}!
; {EXTRA1} to be replaced by player's name
AllSystemMessages[4]={EXTRA1} вырывается вперед!
; {EXTRA1} to be replaced by time (number)
; {EXTRA2} to be replaced by proper measurement of time (minutes, seconds, hours?)
AllSystemMessages[5]=Остается {EXTRA1}  {EXTRA2} битвы!
; {EXTRA1} to be replaced by team name
; {EXTRA2} to be replaced by actual % number
AllSystemMessages[6]=Команда {EXTRA1} достигла точки захвата {EXTRA2}.
; {EXTRA1} to be replaced by team name.
AllSystemMessages[7]=Команда {EXTRA1} выигрывает раунд!
; {EXTRA1} to be replaced by team name.
AllSystemMessages[8]=Еще один раунд, и команда {EXTRA1} победит!
; Draw as in Tie.
AllSystemMessages[9]=Ничья!
; {EXTRA1} replaced by team name
; {EXTRA2} replaced by % number
AllSystemMessages[10]=Ресурсы команды {EXTRA1} исчерпаны на {EXTRA2}.
; {EXTRA1} replaced by Player Name.
; {EXTRA2} replaced by Team name.
AllSystemMessages[11]={EXTRA1} набрал очки для команды {EXTRA2} за последнее убийство!
; {EXTRA1} replaced by Player Name.
; {EXTRA2} replaced by Team name.
AllSystemMessages[12]={EXTRA1} набрал очки для команды {EXTRA2} за первую кровь!
; {EXTRA1} replaced by Player name.
AllSystemMessages[13]={EXTRA1} появится в игре в качестве короля через 10 секунд!
; {EXTRA1} replaced by % number.
AllSystemMessages[14]=Толкательное средство на {EXTRA1} пути к месту!
; {EXTRA1} replaced by the team name.
AllSystemMessages[15]=Команда {EXTRA1} побеждает!
AllSystemMessages[16]=Администратор прекратил игру!
; {EXTRA1} replaced by actual objective description.
AllSystemMessages[17]=Выполненные задания: {EXTRA1}
; {EXTRA1} replaced by actual objective description.
AllSystemMessages[18]=Невыполненные задания: {EXTRA1}
AllSystemMessages[19]=Остается половина времени  битвы.
; {EXTRA1} replaced by number of minutes remaining.
AllSystemMessages[20]={EXTRA1} минут до окончания битвы.
; {EXTRA1} и {EXTRA2} - это имена игроков
AllSystemMessages[21]={EXTRA1} начал голосование, чтобы изгнать из игры {EXTRA2}. Нажмите Insert, чтобы проголосовать «за», или Delete, чтобы проголосовать «против».
; {EXTRA2} это процентная величина, {EXTRA1} - это имя игрока
AllSystemMessages[22]={EXTRA1} изгнан из игры на основании {EXTRA2}% голосов, поданных за вывод
; {EXTRA1} - это имя игрока. {EXTRA2} - это название карты;
AllSystemMessages[23]={EXTRA1} начал голосование по переходу на карту {EXTRA2}. Нажмите Insert, чтобы проголосовать «за», или Delete, чтобы проголосовать «против».
; {EXTRA2} - это процентная величина, а {EXTRA1} - это название карты.
AllSystemMessages[24]=Решение перейти на карту {EXTRA1} принято {EXTRA2}% голосов
; {EXTRA1} - это имя игрока.
AllSystemMessages[25]={EXTRA1} начал голосование о сбросе результатов игры. Нажмите Insert, чтобы проголосовать «за», или Delete, чтобы проголосовать «против».
; {EXTRA1} - это процентная величина
AllSystemMessages[26]=Решение сбросить результаты игры принято {EXTRA1}% голосов
; {EXTRA1} и {EXTRA2} - это процентные величины.
AllSystemMessages[27]=Решение не принято по результатам голосования. {EXTRA1}% проголосовали «за», но требуется не менее {EXTRA2}% голосов.
; {EXTRA1} и {EXTRA2} - это числа. 
AllSystemMessages[28]=Решение не принято, так как проголосовало слишком мало игроков. Проголосовали только {EXTRA1} из {EXTRA2} игроков, имеющих право голоса
; {EXTRA1} - это имя игрока.
AllSystemMessages[29]=Администратор {EXTRA1} поставил игру на паузу.
; {EXTRA1} - это количество секунд. {EXTRA2} - это процентная величина.
AllSystemMessages[30]=До окончания голосования осталось {EXTRA1} секунд. Число проголосовавших «за» на данный момент составляет {EXTRA2}%.
; {EXTRA1} и {EXTRA2} - это числа.
AllSystemMessages[31]={EXTRA1} проголосовали «за»; {EXTRA2} проголосовали «против».
AllSystemMessages[32]=Идет автоматическая балансировка...
; {EXTRA1} - это имя игрока.
AllSystemMessages[33]={EXTRA1} вступил в сражение.
; {EXTRA1} - это имя игрока.
AllSystemMessages[34]={EXTRA1} покинул сражение.
; ***********************
; Private Messages
; ***********************
; {EXTRA1} replaced by number of seconds.
AllPrivateNotifs[0]={EXTRA1} секунд до пополнения.
; {EXTRA1} replaced by number of times to capture.
AllPrivateNotifs[1]=Захватите вражеский флаг {EXTRA1} раз, чтобы выиграть!
AllPrivateNotifs[2]=Выигрывает игрок, осуществивший в течение матча наибольшее количество убийств!
; {EXTRA1} replaced by number of minutes
AllPrivateNotifs[3]=Захватите и удерживайте возвышенность в течение {EXTRA1} минут, чтобы выиграть!
; {EXTRA1} replaced by number of rounds
AllPrivateNotifs[4]=Команда, первая выигравшая {EXTRA1} раундов, становится победителем!
AllPrivateNotifs[5]=Уничтожить силы врага!
AllPrivateNotifs[6]=Ты ― КОРОЛЬ. Ты должен остаться в живых!
; {EXTRA1} replaced by objective description
AllPrivateNotifs[7]=Следующая цель: {EXTRA1}
; {EXTRA1} replaced by objective description
AllPrivateNotifs[8]=Первая цель: {EXTRA1}
AllPrivateNotifs[9]=Ты — в атакующей команде.
AllPrivateNotifs[10]=Ты — в обороняющейся команде.
; {EXTRA1} is the team name.
; {EXTRA2} is the class name
AllPrivateNotifs[11]=Ты снова появишься в игре как {EXTRA1} {EXTRA2}.
AllPrivateNotifs[12]=Ты не можешь сказать это прямо сейчас!
AllPrivateNotifs[13]=Ты не можешь издать боевой клич прямо сейчас!
; {EXTRA1} is the team name.
; {EXTRA2} is the class name
AllPrivateNotifs[14]=Ты снова появишься в игре как {EXTRA1} {EXTRA2}.
AllPrivateNotifs[15]=Нельзя так быстро начинать новое голосование после предыдущего
AllPrivateNotifs[16]=Голосование может начать только администратор
AllPrivateNotifs[17]=Голосование уже идет
AllPrivateNotifs[18]=Не удается найти этого игрока
AllPrivateNotifs[19]=В этом сервере отключено голосование по выводу из игры
AllPrivateNotifs[20]=Нельзя голосовать за вывод из игры администратора
AllPrivateNotifs[21]=В этом сервере нельзя голосовать за вывод из игры врагов
AllPrivateNotifs[22]=Эта карта не существует или отключена
AllPrivateNotifs[23]=На этом сервере отключено голосование за смену карты
AllPrivateNotifs[24]=На этом сервере отключено голосование за сброс карты
AllPrivateNotifs[25]=Вы проголосовали «за»
AllPrivateNotifs[26]=вы проголосовали «против»
AllPrivateNotifs[27]=Вас переводят в одну из команд.
AllPrivateNotifs[28]=Вы взорвется через 5 секунд.
